{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "collapsible_content_z6zkLe": {
      "type": "collapsible-content",
      "blocks": {
        "collapsible_row_JDCPMF": {
          "type": "collapsible_row",
          "settings": {
            "heading": "كم سيأخذ طلبي من الوقت ليصل؟",
            "icon": "perfume",
            "row_content": "<p>للرياض، يمكنك استلام طلبك في غضون 24 ساعة، اعتمادًا على وقت طلبك. يتم تسليم العديد من الطلبات في أقل من ساعتين. لمدن أخرى في المملكة العربية السعودية، ستتلقى طلبك في غضون 1-3 أيام. للإمارات العربية المتحدة والكويت وسلطنة عمان وقطر والبحرين سيصل طلبك خلال 3-5 أيام في العادة. نحن نعلم مدى حماسك للحصول على طلبك ، ونحن نبذل قصارى جهدنا دائمًا لتوصيل منتجاتك إليك في أقرب وقت ممكن!<\/p>",
            "page": ""
          }
        },
        "collapsible_row_HtYLcj": {
          "type": "collapsible_row",
          "settings": {
            "heading": "هل يمكنني تتبع طلبي؟",
            "icon": "truck",
            "row_content": "<p>بعد إكمال طلبك، ستتلقى رسالة تأكيد عبر بريدك الإلكتروني تحتوي على رقم تتبع الطلب. يمكنك تتبع طلبك من صفحة تسجيل الدخول إلى حسابك. إذا لم تستلم طلبك بعد 7 أيام ، فيرجى الاتصال بنا عبر الهاتف أو البريد الإلكتروني المذكور في صفحة \"اتصل بنا\" على الموقع الإلكتروني.<\/p>",
            "page": ""
          }
        },
        "collapsible_row_4pehnJ": {
          "type": "collapsible_row",
          "settings": {
            "heading": "هل يمكنني تغيير عنوان التوصيل الخاص بي بعد الطلب؟",
            "icon": "map_pin",
            "row_content": "<p>لتغيير عنوان التوصيل الخاص بك، يمكنك الاتصال بنا عبر الهاتف أو البريد الإلكتروني المذكور في صفحة \"اتصل بنا\" على الموقع الإلكتروني لإعلامنا بعنوانك الصحيح. كما سيقوم موظفو شركة التوصيل بالاتصال بك قبل تسليم الطلب، مما سيتيح لك تأكيد عنوان التوصيل أو تغييره. يرجى العلم، أن أي تغيير في عنوان التوصيل بعد القيام بالطلب قد يؤدي إلى تأخير موعد وصول طلبك.<\/p>",
            "page": ""
          }
        },
        "collapsible_row_8fefgE": {
          "type": "collapsible_row",
          "settings": {
            "heading": "لماذا طلبي متأخر؟",
            "icon": "lightning_bolt",
            "row_content": "<p>نحن نعلم مدى الإحباط الذي قد تشعر به إذا لم تستلم طلبك في الوقت المحدد. في برفيوم كو. يهمنا جداً أن نقوم بتوصيل طلبك إليك في أسرع وقت ممكن! في الحالات النادرة التي لا يصل فيها طلبك في الوقت المحدد، يرجى الاتصال بنا عبر الهاتف أو البريد الإلكتروني المذكور في صفحة \"اتصل بنا\" على الموقع الإلكتروني.<\/p><p><br\/><\/p><p> هل عطور برفيوم كو. تنتمي إلى علامات تجارية عالمية؟ <\/p><p><br\/><\/p><p>تم مزج جميع عطورنا حصريًا لصالح برفيوم كو. وهي مستوحاة من عطور العلامات التجارية العالمية. نحن نلتزم بنفس معايير الجودة العالية، ولكننا نتخلص من تكاليف التعبئة والتغليف المرتفعة وهوامش الربح لنقدم لعملائنا بديلاً ميسور التكلفة لعطورهم المفضلة. لا ترتبط برفيوم كو. بأي شكل من الأشكال بالعلامات التجارية العالمية أو الشركات المصنعة لها. قد نستخدم اسم أو إشارة لإحدى العلامات التجارية العالمية على مواقعنا الإلكترونية أو منتجاتنا أو إعلاناتنا، لأغراض المقارنة فقط. جميع العلامات التجارية هي ملك لأصحابه<\/p>",
            "page": ""
          }
        },
        "collapsible_row_7MXinQ": {
          "type": "collapsible_row",
          "settings": {
            "heading": "متى سيتم إيداع المبلغ المسترد في حسابي؟",
            "icon": "price_tag",
            "row_content": "<p>في حالة الإرجاع، ستبدأ عملية الاسترداد فقط بعد استلام المنتج، وفحصه، والتحقق منه في منشأة المستودعات الخاصة بنا. بمجرد اعتبار المنتج مؤهلاً لاسترداد الأموال، سيتم إضافة مبلغ الاسترداد إلى حسابك المصرفي\/ حساب يوباي\/طريقة الدفع الأصلية.<\/p><p>بمجرد الشروع في استرداد الأموال، سوف يستغرق الأمر ما يقرب من 7-10 أيام عمل حتى يظهر المبلغ في طريقة الدفع الأصلية. ومع ذلك، سيختلف وقت المبالغ المستردة إلى حسابك المصرفي بشكل مختلف وفقًا لسياسة التسوية الخاصة بالبنك الذي تتعامل معه. في حالة يوكريديت، سيظهر المبلغ في حساب يوباي الخاص بك في غضون 24-48 ساعة عمل. يرجى الاتصال بفريق الدعم للحصول على المزيد من المعلومات.<\/p>",
            "page": ""
          }
        }
      },
      "block_order": [
        "collapsible_row_JDCPMF",
        "collapsible_row_HtYLcj",
        "collapsible_row_4pehnJ",
        "collapsible_row_8fefgE",
        "collapsible_row_7MXinQ"
      ],
      "settings": {
        "caption": "",
        "heading": "أسئلة يتكرر طرحها",
        "heading_size": "h2",
        "heading_alignment": "center",
        "layout": "row",
        "color_scheme": "",
        "container_color_scheme": "",
        "open_first_collapsible_row": false,
        "image_ratio": "adapt",
        "desktop_layout": "image_second",
        "padding_top": 36,
        "padding_bottom": 36
      }
    }
  },
  "order": [
    "main",
    "collapsible_content_z6zkLe"
  ]
}