{"sections":{"main":{"type":"main-page","disabled":true,"settings":{"padding_top":28,"padding_bottom":28}},"collapsible_content_z6zkLe":{"type":"collapsible-content","blocks":{"collapsible_row_CMM4rV":{"type":"collapsible_row","settings":{"heading":"كيف يمكنني الطلب من دخون ؟","icon":"star","row_content":"<p>إذا كنت قد اخترت بالفعل وتريد شراء أحد منتجاتنا، فيمكنك شراءه بسهولة بعدد قليل من النقرات.<br\/>إذهب إلى صفحة المنتج الخاص بك وانقر على \"أضف إلى السلة\"، حيث سيتم توجيهك إلى عربة التسوق وسيكون لديك خيار سواء \"متابعة التسوق\" أو \"الدفع\" إذا كنت انهيت التسوق.<br\/><br\/>إذا كنت عميل جديد، فيجب عليك التسجيل أولا مع تفاصيل الاتصال الخاصة بك. <br\/><br\/>غير ذلك، انقر على \"مسجل بالفعل\" وقم بتسجيل الدخول باستخدام البريد الإلكتروني الأول وكلمة المرور.اختر طريقة الدفع التي تريدها، تأكد من الأمر، وانقر على الخروج.<br\/> ابقى مسترخيا، ونحن سوف نهتم بالبقية!<\/p>","page":""}},"collapsible_row_hQ94ck":{"type":"collapsible_row","settings":{"heading":"كيف يمكنني التسجيل ؟","icon":"lock","row_content":"<p>اضغط على رابط التسجيل في أعلى يسار الصفحة.<br\/>يتم ادخال الايميلك <br\/>و سوف يتم ارسال كود تاكيد الايميل <br\/>يتم ادخال الكود بعد استلامه في الايميل <br\/>الضغط على المتابعة <br\/><br\/>وسوف يتم تسجيل دخولك ..<\/p>","page":""}},"collapsible_row_JDCPMF":{"type":"collapsible_row","settings":{"heading":"كم مدة التوصيل لديكم وكم اسعار الشحن؟","icon":"perfume","row_content":"<p>داخل السعوية :<br\/>المدن الرئيسية مثل (الرياض - الدمام - جدة - المدينة - الاحساء - حفر الباطن - الخبر - سكاكا- الخرج ... خلال 24 -48 ساعة ايام عمل ، اعتمادًا على وقت طلبك. باقي المناطق  خلال 1 - 5 ايام عمل  .. اسعار الشحن داخل المملكة من 25-35 ريال <br\/><br\/>خارج السعودية :<br\/><br\/>خلال 1- 7 ايام عمل <br\/>رسوم الشحن 120 ريال <br\/><br\/> نحن نعلم مدى حماسك للحصول على طلبك ، ونحن نبذل قصارى جهدنا دائمًا لتوصيل منتجاتك إليك في أقرب وقت ممكن!<\/p>","page":""}},"collapsible_row_HtYLcj":{"type":"collapsible_row","settings":{"heading":"هل يمكنني تتبع طلبي؟","icon":"truck","row_content":"<p>بعد إكمال طلبك، ستتلقى رسالة تأكيد عبر بريدك الإلكتروني تحتوي على رقم تتبع الطلب. يمكنك تتبع طلبك من صفحة تسجيل الدخول إلى حسابك. إذا لم تستلم طلبك بعد 7 أيام  عمل ، فيرجى الاتصال بنا عبر الهاتف أو البريد الإلكتروني المذكور في صفحة \"اتصل بنا\" على الموقع الإلكتروني.<\/p>","page":""}},"collapsible_row_4pehnJ":{"type":"collapsible_row","settings":{"heading":"هل يمكنني تغيير عنوان التوصيل الخاص بي بعد الطلب؟","icon":"map_pin","row_content":"<p>لتغيير عنوان التوصيل الخاص بك، يمكنك الاتصال بنا عبر الهاتف أو البريد الإلكتروني المذكور في صفحة \"اتصل بنا\" على الموقع الإلكتروني لإعلامنا بعنوانك الصحيح. كما سيقوم موظفوا شركة التوصيل بالاتصال بك قبل تسليم الطلب، مما سيتيح لك تأكيد عنوان التوصيل أو تغييره. يرجى العلم، أن أي تغيير في عنوان التوصيل بعد القيام بالطلب قد يؤدي إلى تأخير موعد وصول طلبك.<\/p>","page":""}},"collapsible_row_8fefgE":{"type":"collapsible_row","settings":{"heading":"لماذا طلبي متأخر؟","icon":"lightning_bolt","row_content":"<p>نحن نعلم مدى الإحباط الذي قد تشعر به إذا لم تستلم طلبك في الوقت المحدد. في دخون. يهمنا جداً أن نقوم بتوصيل طلبك إليك في أسرع وقت ممكن! في الحالات النادرة التي لا يصل فيها طلبك في الوقت المحدد، يرجى الاتصال بنا عبر الهاتف أو البريد الإلكتروني المذكور في صفحة \"اتصل بنا\" على الموقع الإلكتروني.<\/p><p><br\/><\/p><p><\/p>","page":""}},"collapsible_row_7MXinQ":{"type":"collapsible_row","settings":{"heading":"متى سيتم إيداع المبلغ المسترد في حسابي؟","icon":"price_tag","row_content":"<p>في حالة الإرجاع، ستبدأ عملية الاسترداد فقط بعد استلام المنتج، وفحصه، والتحقق منه في منشأة المستودعات الخاصة بنا. بمجرد اعتبار المنتج مؤهلاً لاسترداد الأموال،<\/p><p>بمجرد الشروع في استرداد الأموال، سوف يستغرق الأمر ما يقرب من 7-10 أيام عمل . ومع ذلك، سيختلف وقت المبالغ المستردة إلى حسابك المصرف بشكل مختلف وفقًا لسياسة التسوية الخاصة بالبنك الذي تتعامل معه. يرجى الاتصال بفريق الدعم للحصول على المزيد من المعلومات.<\/p>","page":""}},"collapsible_row_b9npfX":{"type":"collapsible_row","settings":{"heading":"كيف يمكنني الاستبدال في حال كان الطلب من المتجر الالكتروني ؟","icon":"eye","row_content":"<p>بامكانك رفع طلب الاستبدال عن طريق خدمة العملاء على الواتس اب لأخذ التفاصيل وسيتم سحب المنتج منكم وحال وصولها والتأكد منها سيتم رفع طلب الاستبدال وسيكون هناك رسوم للاستبدال تتراوح مابين 25 - 35ريال حسب المنطقة<\/p>","page":""}},"collapsible_row_3Gcq6i":{"type":"collapsible_row","settings":{"heading":"طريقة الاسترجاع في حال كان الطلب من المتجر الالكتروني ؟","icon":"clipboard","row_content":"<p>بامكانك رفع الطلب الاسترجاع عن طريق خدمة العملاء عبر الواتس اب سيتم سحب المنتجات عن طريق مندوب في حال وصولها والتاكد منها سيتم رفع طلب استرجاع المبلغ بغضون 7-14 يوم مع خصم رسوم التوصيل ولا يمكن الاستبدال من الفرع في حال وجود عروض<\/p>","page":""}},"collapsible_row_wwxgBF":{"type":"collapsible_row","settings":{"heading":"عند وصول المنتجات تالفه؟","icon":"serving_dish","row_content":"<p>نحن في دخون نغطي جميع تكاليف الاسترجاع في الحالات التالية وبشرط عدم مضي 30 يوم من استلام الطلب: -<br\/><br\/> استلام منتج تالف.<br\/> - استلام منتج مختلف عن المطلوب.<br\/> - الطلب وصل ناقص منتج أو أكثر.<br\/> - الطلب وصل بزيادة منتج أو أكثر عن المدفوع.<\/p>","page":""}},"collapsible_row_HQyVih":{"type":"collapsible_row","settings":{"heading":"هل هناك أي رسوم جمركية دولية على الطلبات ؟","icon":"gluten_free","row_content":"<p>نعم يوجد رسوم جمركية دولية لبعض الدول ويتم إحتسابها على حسب سياسة الدولة نفسها<\/p>","page":""}}},"block_order":["collapsible_row_CMM4rV","collapsible_row_hQ94ck","collapsible_row_JDCPMF","collapsible_row_HtYLcj","collapsible_row_4pehnJ","collapsible_row_8fefgE","collapsible_row_7MXinQ","collapsible_row_b9npfX","collapsible_row_3Gcq6i","collapsible_row_wwxgBF","collapsible_row_HQyVih"],"settings":{"caption":"","heading":"أسئلة يتكرر طرحها","heading_size":"h2","heading_alignment":"center","layout":"row","color_scheme":"","container_color_scheme":"","open_first_collapsible_row":false,"image_ratio":"adapt","desktop_layout":"image_second","padding_top":36,"padding_bottom":36}}},"order":["main","collapsible_content_z6zkLe"]}